<?php 
include 'header.php';
?>
<div class="main-body">
	<div class="row">
		<div class="col-lg-9 col-md-9 col-12">
			<div class="left-body">
				<div class="left-single-box">
					<div class="left-body-boxtitle">
						<b>অধ্যক্ষ্যের বার্তা</b>
					</div>
					<div class="body-text">
						<div class="image" style="text-align: center;">
							<img src="../assets/image/principal.jpg" class="img-fluid" style="max-width: 50%;">
						</div>
						<p>
							ফেনী জেলার দাগনভূঞা উপজেলার স্বনামধন্য প্রতিষ্ঠান ইকবাল মেমোরিয়াল সরকারি কলেজ। এই এলাকার মানুষের উচ্চ শিক্ষার সুব্যবস্থা করার  মানসে এই এলাকারই কৃতি সন্তান  বিশিষ্ট  ব্যবসায়ী ও শিক্ষানুরাগী আবদুল আউয়াল মিন্টু প্রতিষ্ঠা করেন ইকবাল মেমোরিয়াল কলেজ। তাঁর স্নেহভাজন ছোট ভাই ইকবাল হোসেন দুরারোগ্য ক্যান্সারে আক্রান্ত হয়ে স্কুল জীবনের গন্ডি পার হওয়ার পূর্বেই মৃত্যু বরণ করেন। তার স্মৃতিকে অমলিন করে রাখার জন্য তিনি এই কলেজ প্রতিষ্ঠা করেন। প্রতিষ্ঠালগ্ন থেকেই এই প্রতিষ্ঠানের লক্ষ্য ছিলো শিক্ষার আলো ছড়িয়ে দেওয়া এবং এই কাজটি সঠিক ভাবেই পালন করে যাচ্ছে এই প্রতিষ্ঠান। আমি এই কলেজে প্রভাষক পদে যোগদান করি গত ০৩/০৪/১৯৯৩ খ্রি:। তখন থেকেই কলেজের উত্থানের সাথে ওতোপ্রোতভাবে জড়িত হই। পরবর্তীতে 01/07/2013 খ্রি: সহকারী অধ্যাপকের পদমর্যাদা লাভ করি। তারপর ৩০/১২/২০২১ খ্রি: অধ্যক্ষ পদের দায়িত্বভার গ্রহণ করি।

							গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মাননীয় প্রধানমন্ত্রী জননেত্রী শেখ হাসিনার ঐকান্তিক ইচ্ছা ও  সিদ্ধান্ত অনুযায়ী গত ০৮/০৮/২০১৮ খ্রি; তারিখে এই প্রতিষ্ঠানটি জাতীয়করণ করা হয়। এটি এখন একটি পূর্ণাঙ্গ সরকারি কলেজ। এই প্রতিষ্ঠানে এখন একাদশ ও দ্বাদশ শ্রেণির  বিজ্ঞান, মানবিক ও ব্যবসায় শিক্ষা এবং ব্যবসায় ব্যবস্থাপনা ও প্রযুক্তি (বি,এম,টি) শাখা চালু রয়েছে। এছাড়া স্নাতক (পাস) বি.এ/ বি.এস.এস/ বি.বি.এস এবং হিসাববিজ্ঞান ও ব্যবস্থাপনা বিষয়ের  স্নাতক (সম্মান)  কোর্স চালু রয়েছে। এই প্রতিষ্ঠানে প্রতিটি শিক্ষার্থী সঠিক বিদ্যা অর্জন করবে ও উন্নত নৈতিকতা ও মূল্যবোধ গঠন করে জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমানের সোনার বাংলা গড়ার লক্ষ্যে নিজেকে নিয়োজিত করার জন্যে প্রস্তুত হবে -এই লক্ষ্যে এই কলেজের আমার সহকর্মী বিজ্ঞ শিক্ষক মন্ডলী, অফিস সহকারী এবং অফিস সহায়কগণ নিরলসভাবে প্রচেষ্টা চালিয়ে যাচ্ছেন। আমি দৃঢ়ভাবে আশা করি  দাগনভূঞা উপজেলার সুযোগ্য চেয়ারম্যান জনাব দিদারুল কবির রতন  এবং বর্তমান উপজেলার নির্বাহী অফিসার জনাব নাহিদা আক্তার তানিয়া সহ এলাকার স্থানীয় গন্যমান্য ব্যক্তিবর্গের সার্বিক সহযোগীতায় এই কলেজ আরও উন্নতি ও সমৃদ্ধি অর্জন করবে । এই কলেজ থেকে শিক্ষা গ্রহণ করে প্রতিটি শিক্ষার্থী দেশ ও দশের সেবায় নিজেকে উৎসর্গ করবে এ মানসে তাদেরকে গঠন করাই আমাদের একমাত্র লক্ষ্য ও উদ্দেশ্য । 

							ধন্যবাদ

							নাজনীন আকতার

							অধ্যক্ষ (ভারপ্রাপ্ত)

							ইকবাল মেমোরিয়াল সরকারি কলেজ

							দাগনভূঞা, ফেণী।


						</p>
					</div>
				</div>
			</div>
		</div>

		<!-- left body -->
		<div class="col-lg-3 col-md-3 col-12">
			<?php include("right_body.php"); ?>
		</div>
		<!-- left body -->

	</div>
</div>
<?php 
include 'footer.php';
?>