<?php 
include 'header.php';
?>
<div class="main-body">
	<div class="row">
		<div class="col-lg-9 col-md-9 col-12">
			<div class="left-body">
				<div class="left-single-box">
					<div class="left-body-boxtitle">
						<b>অধ্যক্ষ্যের বার্তা</b>
					</div>
					<div class="body-text">
						<div class="image" style="text-align: center;">
							<img src="../assets/image/vice_principal.png" class="img-fluid" style="max-width: 50%;">
						</div>
						<p>
							আজকের এই দিনে শ্রদ্ধার সাথে স্মরণ করছি যাঁর স্মৃতি রক্ষার্থে এ মহান বিদ্যাপীঠ প্রতিষ্ঠিত সেই মরহুম ইকবাল হোসেন কে । 

							একুশ শতকের চ্যালেঞ্জ মোকাবেলার লক্ষ্যে ইকবাল মেমোরিয়াল সরকারি কলেজ প্রতিষ্ঠা করা হয় ।  



							দাগনভূঁইয়া উপজেলার আলাইয়ারপুর নিবাসী বিশিষ্ট দানবীর, শিক্ষানুরাগী সফল ব্যবসায়ী, এফ.বি.সি.আই-এর সাবেক সভাপতি, জাতীয় ও আন্তর্জাতিক অঙ্গনে অত্যন্ত সুপরিচিত জনাব আলহাজ্ব আবদুল আউয়াল মিন্টু  সাহেবের একক অর্থায়নে ১৯৮৫ সালে এ কলেজটি প্রতিষ্ঠা লাভ করে। তাঁরই পিতা দাগনভূঁইয়া উপজেলার প্রথম নির্বাচিত চেয়ারম্যান আলহাজ্ব সাফিউল্লাহ ও তাঁর চাচা জনাব আলহাজ্ব হাবিব উল্লাহ সাহেব এ কলেজ প্রতিষ্ঠার পেছনে যথেষ্ট অবদান রেখেছেন।

							মাত্র ১৪৮ জন ছাত্রছাত্রী নিয়ে এ প্রতিষ্ঠানটির যাত্রা শুরু হয়। বর্তমানে প্রায় চার হাজার ছাত্রছাত্রী এ প্রতিষ্ঠানে অধ্যয়ন করছে। দেশি-বিদেশি মূল্যবান গ্রন্থসহ প্রায় দশ হাজার বই সংবলিত একটি সুবিশাল লাইব্রেরি আছে। যেখানে একসাথে ১০০ জন শিক্ষার্থী বসে অধ্যয়ন করতে পারে। ৩৫ জন সুপ্রশিক্ষিত শিক্ষক, ২০ জন ৩য় ও ৪র্থ শ্রেণির দক্ষ কর্মচারী এবং আধুনিক তথ্য প্রযুক্তির মাধ্যমে যুগোপযোগী ও উন্নত মানের উচ্চ শিক্ষা বিস্তারের দায়িত্ব পালন করছে এ প্রতিষ্ঠান।

							সমাজের ব্যাধিরূপে বিবেচিত সন্ত্রাস, মাদক, ইভটিজিং ও নকল প্রবণতামুক্ত শিক্ষাঙ্গন হিসেবে এ কলেজে ঈর্ষণীয় দৃষ্টান্ত স্থাপনে আমি তৃপ্ত।

							কর্তৃপক্ষ, প্রশাসন, শিক্ষক-অভিভাবক, শিক্ষার্থী, কর্মচারীসহ সংশ্লিষ্ট সকলের সঙ্গে রয়েছে মধুর ও পারিবারিক সম্পর্ক। এর ক্রমোন্নতিতে নিজেকে জড়িত রাখতে পেরে গর্ববোধ করছি। একুশ শতকের যোগ্য নাগরিক তৈরিতে ইকবাল মেমোরিয়াল সরকারি কলেজ যথাযথ ভূমিকা পালনে সক্ষম হোক, মহান আল্লাহর কাছে এই প্রার্থনা।

							( মোঃ আবুল কালাম ) 

							উপাধ্যক্ষ ও ভারপ্রাপ্ত অধ্যক্ষ

							ইকবাল মেমোরিয়াল সরকারি কলেজ

							দাগনভূঁইয়া, ফেনী।


						</p>
					</div>
				</div>
			</div>
		</div>

		<!-- left body -->
		<div class="col-lg-3 col-md-3 col-12">
			<?php include("right_body.php"); ?>
		</div>
		<!-- left body -->

	</div>
</div>
<?php 
include 'footer.php';
?>