<?php 
include 'header.php';
?>
<div class="main-body">
	<div class="row">
		<div class="col-lg-9 col-md-9 col-12">
			<div class="left-body">
				<div class="left-single-box">
					<div class="left-body-boxtitle">
						<b>২৬ মার্চ মহান স্বাধীনতা দিবস ও জাতীয় দিবস উদযাপন উপলক্ষ্যে ইকবাল মেমোরিয়াল সরকারি কলেজ কতৃক আয়োজিত আলোচনা সভা ও সাংস্কৃতিক অনুষ্ঠান</b>
					</div>
					<div class="body-text">
						<div class="news">
							<div class="news-image">
								<img src="../assets/image/culturalImage/1.jpg" class="img-fluid">
							</div>
							<div class="news_text">
								<p>বিস্তারিত:</p><br>
								২৬ মার্চ মহান স্বাধীনতা দিবস ও জাতীয় দিবস উদযাপন উপলক্ষ্যে ইকবাল মেমোরিয়াল সরকারি কলেজ কতৃক আয়োজিত আলোচনা সভা ও সাংস্কৃতিক অনুষ্ঠানে সভাপতিত্ব করেন কলেজের সুযোগ্য অধ্যক্ষ জনাব নাজনীন আকতার। অনুষ্ঠানে উপস্থিত ছিলেন শিক্ষক পরিষদের সদ্য বিদায়ী সম্পাদক জনাব মঞ্জুরুল হক, উক্ত অনুষ্ঠান উদযাপন কমিটির আহবায়ক জনাব মোস্তাফিজুর রহমান, শিক্ষক পরিষদের সদস্যগণ, অফিস সহকারী, অফিস সহায়কগণ এবং কলেজের শিক্ষার্থীরা।
অনুষ্ঠানের শুরুতে শহিদ-স্মরণে কলেজের শহিদ মিনারে পুষ্পস্তবক অর্পণ করা হয়। আলোচনা সভায় ২৬ মার্চ উদযাপন কমিটির আহবায়ক জনাব মোস্তাফিজুর রহমান স্বাগত বক্তব্য প্রদান করেন এবং এরপর সাংস্কৃতিক অনুষ্ঠানে অংশগ্রহণ করে বিভিন্ন শ্রেণী ও বর্ষের শিক্ষার্থীরা। অনুষ্ঠানে স্বরচিত কবিতা পড়ে শুনান কলেজের পদার্থ বিজ্ঞানের প্রভাষক ও স্বভাব কবি জনাব আবদুর রহমান।
এরপর রাষ্ট্র বিজ্ঞানের প্রভাষক জনাব ইব্রাহিম খলিল মোঃ মাসুম খান এর সঞ্চালনায় আলোচনা অনুষ্ঠানে বক্তব্য রাখেন প্রভাষক জনাব মোঃ পেয়ার আহমেদ, প্রভাষক জনাব মনোয়ার হোসেন, প্রভাষক জনাব মকবুল হোসেন, প্রভাষক জনাব মিনহাজ উদ্দিন আহমেদ এবং সদ্য বিদায়ী সম্পাদক জনাব মঞ্জুরুল হক।
বক্তাগণ স্বাধীনতা দিবসের তাৎপর্য সম্পর্কে তথ্যবহুল আলোচনা করেন এবং জাতির জনক বঙ্গবন্ধু শেখ মুজিবুর রহমানের স্বপ্নের সোনার বাংলা গঠনের প্রত্যয় ব্যক্ত করেন। আলোচনা অনুষ্ঠানে সমাপনী বক্তব্য রাখেন অনুষ্ঠানের সভাপতি ও কলেজের সুযোগ্য অধ্যক্ষ জনাব নাজনীন আকতার। তিনি শিক্ষার্থীদেরকে দেশপ্রেমে উদ্ভুদ্ধ হয়ে দেশ ও জাতির কল্যাণে তাদেরকে তৈরি হওয়ার পরামর্শ দেন এবং অনুষ্ঠানে উপস্তিত হওয়ার জন্যে সবাইকে ধন্যবাদ জানান।
এরপর অধ্যক্ষ মহোদয় রচনা প্রতিযোগিতার বিজয়ীদের মধ্যে পুরস্কার বিতরণ করেন। সর্বশেষ মহান মুক্তিযুদ্ধে নিহত সকল শহিদ ও আহত মুক্তিযুদ্ধাদের জন্যে দোয়া অনুষ্ঠান পরিচালনা করেন প্রভাষক জনাব মোঃ শের আলী।
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>

		<!-- left body -->
		<div class="col-lg-3 col-md-3 col-12">
			<?php include("right_body.php"); ?>
		</div>
		<!-- left body -->

	</div>
</div>
<?php 
include 'footer.php';
?>